/* Title for dialog */
"Alert Header" = "Attenzione!";

/* Text for dialog */
"Alert Text" = "Il cavo di alimentazione per la scheda grafica non è collegato in modo corretto. Per collegare il cavo, spegni il computer inserisci un'estremità del cavo di alimentazione nel connettore sulla scheda logica e l'altra nella scheda.";

/* Text for button */
"Button Text" = "OK";
